Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=985_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallituksen vuoden ensimmäinen kokous
smn: Sämitige stiivrâ ive vuossâmuš čuákkim

source: Saamelaiskäräjien hallitus piti vuoden ensimmäisen kokouksen puhelinkokouksena 12.1.2015.
smn: Sämitige stivrâ toolâi ive vuossâmuu čuákkim puhelinčuákkimin 12.1.2015.

source: Kokouksen asialistalla oli kahden poronhoitoa koskevan lausunnon hyväksyminen.
smn: Čuákkim äššilistoost lâi kyehti puásuituálun kyeskee ciälkkámuš tuhhiittem.

source: Lapin Aluehallintovirastossa on vahvistettavana Näkkälän paliskunnan kokouksen tekemä päätös jakaa paliskunta eteläiseen ja pohjoiseen osaan.
smn: Laapi Kuávluhaldâttâhvirgáduvvâst lii nanodemnáál Näkkäl palgâs čuákkim toohâm miärádâs jyehiđ palgâs maadâ- já taveuásán.

source: Lapin AVI on pyytänyt asiasta lausuntoa saamelaiskäräjien lisäksi eri viranomaisilta ja järjestöiltä.
smn: Laapi KVI (AVI) lii pivdám ääšist ciälkkámuš sämitige lasseen sierâ virgeomâháin já seervijn.

source: Saamelaiskäräjät on saanut vuonna 2012 ensimmäisen esityksen alueen saamelaisilta paliskunnan jakamiseksi.
smn: Sämitigge lii finnim ive 2012 vuossâmuu oovdânpyehtim kuávlu sämmilijn palgâs jyehimist.

source: Saamelaiskäräjät on kuullut lausunnon valmistelussa Näkkälän paliskunnan poronomistajia ja huomioinut paliskunnan osakkaiden antamat lausunnot Lapin AVI:lle loppusyksystä 2014 järjestetyssä osakkaiden kirjallisessa kuulemisessa.
smn: Sämitigge lii kuullâm ciälkkámuš valmâštâlmist Näkkäl palgâs puásuituálleid já váldám vuotân palgâs uásálij adelem ciälkkámušâid Laapi KVI:n uásálij kirjálii kulâmist, mii uárnejui loppâčoovčâ ääigi 2014.

source: Saamelaiskäräjät on myös huomioinut KHO:n vuonna 2014 tekemän päätöksen Mäntyjärven paliskunnan jakamisesta ja yhdistämisestä kahteen naapuripaliskuntaan.
smn: Sämitigge lii meid váldám vuotân AHR (KHO) ive 2014 toohâm miärádâs Pecijäävri palgâs jyehimist já ovtâstitmist kyevti ránnjápalgâsân.

source: KHO on ratkaisussaan todennut paliskunnan jakamisen olevan lainmukainen ja turvaavan poronhoitolaissa paliskunnan tehtäväksi säädetyt velvoitteet.
smn: AHR lii čuávdimistis pahudâm, ete palgâs jyehim lii laavâmiäldásâš já ete tot tuurvâst puásuituálulaavâst palgâs pargon asâttum kenigâsvuođâid.

source: Poronhoitolain 7 § mukaan paliskunnan tehtävänä on mm. huolehtia siitä, että paliskunnan osakkaiden porot hoidetaan paliskunnan alueella ja että paliskunnan osakkaiden harjoittamaan poronhoitoon kuuluvat työt tulevat tehdyiksi.
smn: Puásuituálulaavâ 7 § mield palgâs pargon lii el. huolâttiđ tast, ete palgâs uásálij poccuid tipšoh palgâs kuávlust já ete pargoh, moh kuleh palgâs uásálij hárjuttem puásuituálun, šaddeh porguđ.

source: Saamelaiskäräjät on käsitellyt lausunnossaan Näkkälän paliskunnan päätöstä ja sen vaikutuksia saamelaiskäräjien lakisääteisten tehtävien, saamelaiskulttuurin, saamelaisten kollektiivisten oikeuksia ja saamelaisten oikeusaseman näkökulmasta.
smn: Sämitigge lii kieđâvuššâm ciälkkámušâstis Näkkäl palgâs miärádâs já ton vaikuttâsâid sämitige lahâaasâtlij pargoi, sämikulttuur, sämmilij kollektiivlij vuoigâdvuođâi já sämmilij riehtisajattuv uáinust.

source: Saamelaiskäräjät tarkasteli paliskunnan päätöstä siten, miten paliskunnan tekemä päätös turvaa saamelaisten perustuslailliset ja kansainvälisissä sopimuksissa takaamat oikeudet.
smn: Sämitigge tarkkui palgâs miärádâs nuuvt, ete maht palgâs toohâm miärádâs tuurvâst sämmilij vuáđulahâaasâtlijd já aalmugijkoskâsijn sopâmušâin tähidem vuoigâdvuođâid.

source: Näkkälän paliskunta on jaettu sisäisesti koko paliskunnan olemassaoloajan kahteen osaan, eteläiseen ja pohjoiseen osaan.
smn: Näkkäl palgâs lii lamaš ubâ ääigi juohhum siskiibeln kyevti uásán, maadâ- já taveuásán.

source: Paliskunnan pohjoisessa osassa poronhoitoa harjoitetaan saamelaiskulttuurin perinteiden mukaisesti siidajärjestelmään pohjautuen ja poronhoidolla on alueen saamelaiskulttuuria ja saamen kieltä ylläpitävä ja tukeva merkitys.
smn: Palgâs taveuásist hárjutteh puásuituálu sämikulttuur ärbivuovij miäldásávt vuáđuduumáin sijdâvuáhádâhân já puásuituálust lii kuávlu sämikulttuur já sämikielâ paijeentuállee já tuárjoo merhâšume.

source: Kummallakin alueella on omat poronhoitomallinsa, laidunalueet, vasanmerkityskaarteet ja paliskunnan etelä- ja pohjoisosan poroluvut luetaan erikseen.
smn: Kuohtuin kuávluin láá sii jieijâs puásuituáluvyevih, kuáttumenâmeh, vyesimiärkkumkäärdih já palgâs maadâ- já taveuási puásuilovoh lohhojeh sierâ.

source: Paliskunta ei ole poronhoidollisesti yhtenäinen vaan jakautunut kahteen erilliseen osaan.
smn: Palgâs ij lah puásuituálu mield ohtâlâs peic lii juáhásâm kyevti sierâ uásán.

source: Poronhoitoa on pystytty harjoittamaan menestyksekkäästi kummallakin alueella ja paliskunta on pystynyt toimimaan hallinnollisesti yhdessä, koska paliskunnan sisäistä laidunrajaa ja paliskunnan päätöksiä on kunnioitettu.
smn: Puásuituálu láá pastam hárjuttiđ miänástuvvee náál kuohtuin kuávluin já paalgâs lii pastam toimâđ haaldâtlávt oovtâst, ko palgâs siskáldâs kuáttumrääji já palgâs miärádâsah láá kunnijâttum.

source: 2000-luvun alkuvuosista lähtien eteläisen alueen poronhoitajat ovat tulleet pohjoisosan laidunalueelle joka talvi.
smn: 2000-lovo algâiivij rääjist maadâkuávlu puásuituálleeh láá puáttám taveuási kuáttumkuávlun jyehi täälvi.

source: Pohjoisosan poronhoitajat ovat tehneet asiasta rikosilmoituksia ja paliskunta on tehnyt päätöksiä, jossa se on edellyttänyt eteläisen alueen poronhoitajia viemään poronsa omille laidunalueilleen.
smn: Taveuási puásuituálleeh láá toohâm ääšist rikosalmottâsâid já paalgâs lii toohâm miärádâsâid, main tot lii vaattâm maadâ kuávlu puásuituálleid tuálvuđ poccuidis jieijâs kuáttumenâmáid.

source: Paliskunnan päätöksiä ei ole kunnioitettu ja laidunaluerikkomuksia on jatkettu ainakin kymmenen vuoden ajan.
smn: Palgâs miärádâsah iä lah kunnijâttum já kuáttumeennâmrikkomušâid láá juátkám aainâs love ive ääigi.

source: Saamelaiskäräjät otti lausunnossaan huomioon Näkkälän paliskunnan tekemän lainvoimaisen päätöksen, Lapin AVI:n toimivallan, Suomen kansalliset ja kansainväliset velvoitteet saamelaisia kohtaan ja poronhoitolaissa paliskunnalle säädetyt tehtävät ja totesi, että Näkkälän paliskunnan tekemä päätös suojaa saamelaisten perustuslaillista kulttuurimuotoa ja on Suomen perustuslain mukaisten kansallisten ja Suomen ihmisoikeuksien mukaisten kansainvälisten velvoitteiden mukainen.
smn: Sämitigge vaaldij ciälkkámušâstis vuotân Näkkäl palgâs toohâm lahâvuáimálii miärádâs, Laapi KVI toimâvääldi, Suomâ aalmuglijd já aalmugijkoskâsijd kenigâsvuođâid sämmilij kuáttá já puásuituálulaavâst palgâsân asâttum pargoid já pahudij, ete Näkkäl palgâs toohâm miärádâs syeijee sämmilij vuáđulahâlii kulttuurhäämi já ete lii Suomâ vuáđulaavâ miäldásij aalmuglij já Suomâ olmoošvuoigâdvuođâi miäldásij aalmugijkoskâsij kenigâsvuođâi miäldásâš.

source: Päätös paliskunnan jakamisesta kuuluu paliskunnan päätösvaltaan ja päätös on tehty tasapuolisesti ja poronhoitolain mukaisesti.
smn: Miärádâs palgâs jyehimist kulá palgâs miärádâsvááldán já miärádâs lii tohhum täsipiälásávt já puásuituálulaavâ miäldásávt.

source: Saamelaiskäräjät tukee Näkkälän paliskunnan päätöstä ja esittää, että AVI vahvistaa paliskunnan jakamisen ja paliskuntien rajat Näkkälän paliskunnan päätöksen mukaisesti.
smn: Sämitigge tuárju Näkkäl palgâs miärádâs já oovdânpuáhtá, ete KVI naanood palgâs jyehim já palgâsij raajijd Näkkäl palgâs miärádâs miäldásávt.

source: Saamelaiskäräjät viittasi lausunnossaan myös KHO:n ratkaisuun Mäntyjärven paliskunnan rajojen vahvistamisessa, jossa KHO antaa ratkaisevan painoarvon paliskunnan omalle päätökselle.
smn: Sämitigge čujottij ciälkkámušâstis meid AHR čuávdusân Pecijäävri palgâs raajij naanoodmist, mast AHR addel čuávdee tiädduáárvu palgâs jieijâs miärádâsân.

source: Saamelaiskäräjien käsityksen mukaan poronhoidolliset syyt edellyttävät paliskunnan jakamista paliskunnan päätöksen edellyttämällä tavalla.
smn: Sämitige ibárdâs mield puásuituálun lohtâseijee suujah väättih palgâs jyehim palgâs miärádâs vaattâm náál.

source: Paliskunnan jakaminen edellyttää esteaidan rakentamista.
smn: Palgâs jyehim váátá iästuääiđi rähtim.

source: Saamelaiskäräjät antoi lausunnon maa- ja metsätalousministeriöllä luonnoksesta susikannan hoitosuunnitelmaksi.
smn: Sämitigge adelij ciälkkámuš eennâm- já meccituáluministeriön hammiittâsâst kumppinääli hoittámvuáváámin.

source: Saamelaiskäräjät vaati lausunnossaan että saamelaisten kotiseutualueen paliskuntia on kuultava erikseen hoitosuunnitelmasta.
smn: Sämitigge vaatâi ciälkkámušâstis ete sämikuávlu palgâsijd kalga kuullâđ sierâ hoittámvuáváámist.

source: Saamelaiskäräjien näkemyksen mukaan saamelaisten kotiseutualueella monen eri valtion alueella elävien susien suojelu tulisi järjestää valtioiden ja saamelaiskäräjien välisellä yhteistyöllä ja yhteisellä hoitosuunnitelmalla.
smn: Sämitige uáinu mield sämikuávlust maaŋgâ sierâ staatâ kuávlust ellee kuumpij suojâlem kolgâččij orniđ staatâi já sämitiigij koskâsijn oovtâstpargoin já ohtsii hoittâmvuávám vievâst.

source: Saamelaiskäräjät esittää yhteisen suurpetokomission perustamista Suomen, Venäjän, Norjan, Ruotsin sekä kunkin maan saamelaiskäräjien kesken suunnittelemaan suurpetokantojen hoitoa ja suojelua.
smn: Sämitigge oovdânpuáhtá ohtsii stuorrâpiätukomissio vuáđudem Suomâ, Ruošâ, Taažâ, Ruotâ sehe jieškote-uv eennâm sämitiigij kooskân vuáváđ stuorrâpiätunaalij hoittám já suojâlem.

source: Saamelaiskäräjät pitää hoitosuunnitelman kirjausta poronhoitoalueen susikannan kasvun rajoittamisesta erittäin tärkeänä, mutta korostaa edelleen, että susikannan suuruuden arvioinnissa ja susikannan hoidossa tulee ottaa huomioon myös Skandinavian ja Venäjän susipopulaatiot.
smn: Sämitigge ana uáli tehálâžžân, ete hoittámvuáváámân kirjetteh puásuituálukuávlu kumppinääli šoddâm raijim, mutâ tiäddut ain, ete kumppinääli stuáruduv miäruštâlmist já kumppinääli hoittáámist kalga väldiđ vuotân meid Skandinavia já Ruošâ kumppipopulaatioid.

source: Seuraava saamelaiskäräjien hallituksen kokous järjestetään helmikuussa.
smn: Čuávuvâš sämitige stiivrâ čuákkim uárnejuvvoo kuovâmáánust.

source: Saamelaiskäräjien lausunto Näkkälän paliskunnan jaosta Lapin AVI:ille
smn: Sämitige ciälkkámuš Näkkäl palgâs jyehimist
